Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Take a warrior from each player and place them on the Indifferent space of the alignment chart on your faction board.
ja: 各プレイヤーから戦士1体を取り、あなたの派閥ボードの協力チャートの無関心スペースにこれらを配置します。

source: Take an Order, you may take the card from the top of the Order deck instead.
ja: 通常の代わりに、注文デッキ一番上からカードを取れる。

source: Take any number of your warriors or your pawn from one clearing and move them to one adjacent clearing.
ja: 区域1つから、あなたのポーンか、任意の数の戦士たちを取り、1つ隣接した区域にそれらを移動させます。

source: Take beans of the appropriate color from The Fields and add them to the Slates.
ja: フィールドから対応した色の豆を取り、スレートにそれらを追加します。

source: Take one local ruin token, reveal it, and place it in your exhausted items pool.
ja: トーカルの遺跡トークン1つを鳥、これを公開し、自身の消耗したアイテムプールにこれを配置する。

source: Take one move.
ja: 移動1回を実行します。

source: Take the Alone in the Dark II
ja: アローンインザダークⅡ

source: Take the Alone in the Dark II Variant card and the Flare Variant card.
ja: アローンインザダークⅡヴァリアントカードとフレアヴァリアントカードを取ります。

source: Take the Alone in the Dark II Variant card.
ja: アローンインザダークⅡヴァリアントカードを取ります。

source: Take the Cave player's hand of Cave tiles.
ja: 洞窟プレイヤーの手札の洞窟タイル全てを受け取る。

source: Take the Flare Variant card.
ja: フレアヴァリアントカードを取ります。

source: Take the Omens from your Omens box, assign them to the Omens spaces on your player board, and then resolve their effects from top to bottom.
ja: 前兆ボックスから前兆キューブを取り、プレイヤーボードにある前兆スペースにそれらを割り当て、その後、上から下に割り当てたものの効果を解決します。

source: Take the Paladin player board.
ja: パラディンプレイヤーボードを取ります。

source: Take the Possession cards matching the roles being played, and return the other Possession cards to the box.
ja: プレイヤされているロールに一致するように憑依カードを取り、他の憑依カードをボックスに戻します。

source: Take the Possession cards matching the roles being played, except for the Ghost card.
ja: ゴーストカードを除いて、プレイされるロールに一致する憑依カード全てを取ります。

source: Take the Skeletons player board.
ja: スケルトンプレイヤーボードを取ります。

source: Take the Spider player board.
ja: スパイダープレイヤーボードを取ります。

source: Take the appropriate
ja: 該当するタイルを取ります。

source: Take the appropriate Tile.
ja: 関連するタイルを取る。

source: Take the following steps:
ja: 次の順番でステップを行います：

source: Take the four ruin markers from the map, and take a B, M, H, and S.
ja: マップから遺跡マーカー4つを取り、アイテムB、M、H、Sを1つずつ取ります。

source: Take the items listed on your character card.
ja: キャラクターカードに記述されたアイテムを取ります。

source: Take the leftmost Special Offering Tile.
ja: 最も左の特別な提供タイルを取ります。

source: Take the leftmost Tile from the associated Reward Tiles and keep it behind your player screen until final scoring.
ja: 関連した報酬タイルから一番左のタイルを取り、最終得点計算まで自身のプレイヤースクリーンに隠して保持します。

source: Take the lowest-numbered unconstructed building card from the advancement mat and construct it on the selected plot.
ja: 発展マットから最も数字の低い、建築されていない建物カード1枚を取り、選択した区画にこれを建築します。

source: Take the top Food Tile and put it in the appropriate spot in front of your player screen.
ja: 食料タイルの1番上を取り、あなのプレイヤースクリーンの前にある適切なスポットにこれを配置します。

source: Take two moves.
ja: 2移動を行う。

source: Takes the cloth bag and pull as many resource cubes from it as there are Pixies present in your mine, with a minimum of 1 good.
ja: 布バッグを取り、鉱山に存在するあなたの妖精と同じ数のリソースキューブを取る。最小1。

source: Takes you anywhere you can imagine, if you can handle the pain.
ja: あなたが痛みを我慢できるのならば、あなたを連れていきます。考えうる限りどこへでも。

source: Taking a Possession Turn
ja: 憑依ターンを得る

source: Talk about it, lie about it, be detailed in your descriptions, but do not show what’s in it.
ja: それについて話す、嘘をつく、詳しく説明することはできますが、それについては皆に見せることはできません。

source: Target a local player.
ja: 地元プレイヤーを対象にする。

source: Target a visible player piece within 4 spaces of a revealed Tribe.
ja: 明らかにされた部族から4スペース内で見えているプレイヤーピース1つを対象にする。

source: Tasks
ja: タスク

source: Technophilia:
ja: 技術狂い：

source: Telekinesis works as the Ghost’s same ability, but you can move only one object (regardless of Influence), and the distance you can move an object depends on your Isolation from the target object.
ja: テレキネシスはゴーストの同じアビリティのように動作しますが、（影響力に関係なく）オブジェクト1つのみを移動でき、移動できる距離は、対象からの距離とボードの孤独レート表を参照します。

source: Teleport when he enters a tile that holds only a Unicorn cube (as he would during Move).
ja: ユニコーンキューブのみを保持したタイルに入っても（移動時のように）直ちにテレポートしません。

source: Teleport works differently, since “Teleport” is not shown on any cards.
ja: テレポートは異なる動作をして、カードに「テレポート」とは書かれていません。

source: Teleportation
ja: テレポーテーション

source: Teleporting or attacking will move him to a new space, returning him to step 1.
ja: テレポートか攻撃すると、彼は新しいスペースに移動し、ステップ1に戻ります。

source: Teleporting to empty spaces allows you to quickly escape from danger, but it also adds many more tiles to the map than normal movement does.
ja: 空きスペースへのテレポートは、危険から緊急避難するために使用できますが、通常の移動よりもマップに多くのタイルを追加します。

source: Temporary priority
ja: 一時的な優位性

source: Terminology that is relevant only to one role is defined in the role’s rules.
ja: 特定のプレイヤーロールにのみ関係する用語は、そのプレイヤーロールルールにて定義しています。

source: Terrain
ja: 地形

source: Terrain tiles instead of getting to choose which to place.
ja: プレイヤーたちは、配置する地形タイルを選択するのではなく、ランダムに配置する事になります。

source: Terrible power, but at a terrible cost.
ja: 恐ろしい力、怖いほどのリスク。

source: Territories and the Map
ja: マップと地域

source: Terror Cards
ja: 恐怖カード

source: Terror Pony
ja: 恐怖のポニー

source: Terror Pony (Easiest):
ja: 恐怖のポニー（もっとも簡単）：

source: Text in italics gives reminders and clarifications.
ja: 斜体テキストは注釈や説明を表します。

source: Text in small capitals defines key terms.
ja: 小さな全大文字テキストは主要な用語を定義します。

source: Thank you for becoming a part of the Boss Monster community, and happy hero hunting!
ja: ボスモンスターのコミュニティの一員になってくれてありがとうございます。楽しいヒーローハンティングを！

source: Thank you for becoming a part of the Boss Monster community, and happy hero hunting! How to Play Boss Monster™ is the fast-paced card game of strategic dungeon building! As a Boss Monster, your goal is to lure hapless adventurers into your dungeon and consume their Souls.
ja: ボスモンスターのコミュニティの一員になってくれてありがとうございます。楽しいヒーローハンティングを！

source: That Pixie remains there until all players have performed all promotion steps.
ja: その妖精は全てのプレイヤーが昇進ステップの全てを実行するまで、そのままです。

source: That Tile is placed on top of this Permanent Ability Tile.
ja: この永続能力タイルの上にそのタイルを配置します。

source: That building’s owner cannot stop you from building.
ja: その建物の所有者はあなたの建築を止めることはできません。

source: That is why you've absorbed the souls contained within your Charterstone.
ja: これが、お前がチャーターストーン内にある魂たちと併合できた理由だ。

source: That player is declared the winner.
ja: そのプレイヤーが勝者として宣言されます。

source: That player must place 1 of their used persona cards (from the current game or their Charter Chest) into the Archive.
ja: そのプレイヤーは、アーカイブに自身が使用したペルソナカードの1枚（現在のゲーム[または]自身のチャーターチェストから）を入れなければなりません。

source: That token must be placed on either your Capital or a research territory that you control that matches the discipline of the Discovery (for example, the Alchemy token must be placed on a Manufactory or your Capital).
ja: そのトークンはあなたの首都か、ディスカバリーの分野に一致する自身が制御する研究地域のいずれかに配置する必要があります（例えば、アルケミートークンは自身の工房か首都に配置しなければなりません）。

source: That's why you have memories you never experienced."
ja: だからこそ、お前には経験したことのない記憶があるだろう？」

source: That's wll)'you have memories you never experienced、"
ja: だからこそ、お前には経験したことのない記憶があるだろう？」

source: The "active player" always has priority.
ja: 「アクティブプレイヤー」が常に優先権を持ちます。

source: The "entrance" to your dungeon is the area to the left of your leftmost Room.
ja: あなたのダンジョンの「エントランス」は、最も左のルームによるエリアになります。

source: The 1st player to choose this action each round immediately gets 1 Penalty Point, the
ja: このアクションを選択した最初のプレイヤーは1ペナルティポイントを受け取り、二番目と三番目は2ペナルティポイント、4番目と5番目は3ペナルティポイントになります。

source: The 2 remaining Tiles are returned to the game box without looking at them.
ja: 残った二枚のタイルは内容を見ずに箱に戻します。

source: The AI will always build the oldest Plan in its Neighborhood first.
ja: •AIは常に自身の近所にある、最も古いプランから建築します。

source: The AI will buy Plans based on their Supplier Priority, checking first for the Cost of available Plans.
ja: AIは自身の仕入れ優先度に従いプランを購入しようとし、まず利用可能なプランのコストをチェックします。

source: The Action phase ends when all the Action Discs of all players are on the board.
ja: プレイヤー全員のアクションディスク全てがボード上に配置されると、アクションフェイズが終了します。

source: The Action phase lasts 10" more.
ja: アクションフェイズが10秒長くなる。

source: The Action phase lasts 20" less.
ja: アクションフェイズが20秒少なくなる。

source: The Active Player-'s effects are always resolved first, with other player's effects resolved in XP order.
ja: アクティブプレイヤーの効果は常に最初に解決され、XPの高い順に他プレイヤーの効果が解決されます。

source: The Adventure phase does not end until each player has had a chance to act.
ja: 冒険フェイズは各プレイヤーが行動の機会を持つまで終了します。

source: The Alliance can only move by executing appropriate conspiracies.
ja: 連合は適切な策略を実行することによってのみ、移動できます。

source: The Alliance gains bonus card draws during Birdsong according to their current Outrage.
ja: 連合は現在の暴動に従って早朝時にカードドローのボーナスを得ます。

source: The Alliance has 10 sympathy tokens.
ja: 連合はシンパシートークン10個を持ちます。

source: The Alliance places one supporter in the forest nation box matching your current clearing.
ja: 連合は、あなたが現在居る空き地に一致する森の民ボックスに、サポーターを1体配置する。

source: The Alliance uses sympathy tokens to craft during Daylight.
ja: 連合は昼時にクラフトするためシンパシートークンを使用します。

source: The Automa does not gain reputation from the track, but it may trigger income for human players.
ja: オートマはトラックから評判を得ませんが、人間プレイヤーのための収入はトリガーできます。

source: The Automa doesn't gain any benefit.
ja: オートマは効果を得ません。

source: The Automa doesn't gain ongoing glory benefits.
ja: オートマは継続的な栄光効果を得ません。

source: The Automa gains VP.
ja: オートマはVPを得る。

source: The Automa gains benefits (if any).
ja: （もしあれば）オートマは効果を得る。

source: The Automa gains peril tokens like a human, but only uses them for relevant guideposts.
ja: 人間プレイヤーと同じように、オートマは危険トークンを得ますが、指標に関係することにのみ、それらを使用します。

source: The Automa places new buildings on empty plots before placing on Sky Islands.
ja: オートマは空島に配置する前に、空いた区画に新しい建物を配置します。

source: The Automas compete to achieve guideposts, but not necessarily based upon their situation on the board, and purely to gain 1 glory.
ja: オートマは指標を達成するため行動しますが、ボード上の状況に基づくわけではなく、純粋に1栄光得るために競います。

source: The Best- Seller List
ja: ベストセラーリスト

source: The Blend Slate does not need to be filled.
ja: ブレンドスレートを満たす必要はありません。

source: The Blend Rank scale lists the possible ranking of a five-bean Blend.
ja: ブレンドランクのスケールリストは可能な5つの豆によるブレンドのらランキングになります。

source: The Boss with the highest XP goes first during each phase of the game.
ja: ゲームの各フェイズ時、最も高いXPを持つボスから始めます。

source: The Bread is placed in the general supply and the removed Rock is removed from the game.
ja: パンは共通サプライに配置され、岩はゲームから取り除かれます。

source: The Brewmaster gathers all players’ Turn Order Tokens and places them on the Turn Order Track in proper order for the Round.
ja: 醸造長は全てのプレイヤーのターン順番トークンを集めてラウンドの適切な順番にターン順トラックにこれらを配置します。

source: The Brewmaster should make sure that no team proceeds with Blend or Research actions until the vote is complete.
ja: 醸造長は、投票が完了するまで、ブレンド[または]研究をチームが開始しないように監視してください。

source: The Bridge space is considered Lit.
ja: 橋スペースはライトタイルとして扱う。

source: The Cards
ja: カード

source: The Cave Bread has been adjusted so it is useful in a wider range of scenarios while also removing some confusions and ambiguities.
ja: 洞窟パンは曖昧さや混乱する記述を取り除き、調整されていますので、より便利になっています。

source: The Cave Ghost
ja: 洞窟ゴースト

source: The Cave Ghost also follows all of the rules for the Cave listed in its The Collapse section.
ja: 洞窟ゴーストはまた、崩壊セクションに記述された洞窟のルール全てに従います。

source: The Cave Ghost follows all of the rules for the Cave listed in its Cave Tiles, Treasures, and Events boxes, except that the Cave Ghost cannot examine the top three cards of the Event deck.
ja: 洞窟ゴーストは、イベント、トレジャー、洞窟タイルに記述されている洞窟のルール全てに従いますが、イベントデッキの一番上からカード3枚を調べることはできません。

source: The Cave Ghost is a player role that replaces the Cave.
ja: 洞窟ゴーストは洞窟に置き換えられるプレイヤーロールです。

source: The Cave Ghost is an alternative to the Cave, so she may be used in any variant that would include the Cave player, using the setup instructions and victory conditions of the Cave.
ja: 洞窟ゴーストは洞窟の代わりなので、洞窟の勝利条件とセットアップ指示を使用し、洞窟プレイヤー用のヴァリアントを含めて使用できます。

source: The Cave Ghost replaces the Cave in turn order, after the Dragon and before the Thief.
ja: 洞窟ゴーストのターン順番は洞窟と置き換えられ、ドラゴンの後、シーフの前になります。

source: The Cave Ghost’s power over entities in the Cave and her attunement to the Cave itself change as she becomes more or less isolated from them.
ja: 洞窟ゴーストが多かれ少なかれ孤独になるつれ洞窟自体と同調し、支配します。

source: The Cave [Ghost] discards 2 Omen tokens.
ja: 洞窟（洞窟ゴースト）は前兆トークン2つを破棄する。

source: The Cave [Ghost] draws 1 Omen token.
ja: 洞窟（洞窟ゴースト）は前兆トークン1つをドローする。

source: The Cave [Ghost] draws Omen tokens as if there were one more Crystal token on the map.
ja: 洞窟（または洞窟ゴースト）は、マップにクリスタルトークンが1つ多くあるとして前兆トークンをドローする。

source: The Cave can cause a Mental Block by just affecting the Ghost with Soporific Spores.
ja: 洞窟はゴーストに催眠胞子の影響を与えるだけでメンタルブロックを仕掛ける事ができます。

source: The Cave can target you with Soporific
ja: 洞窟は

source: The Cave can target you with Soporific Spores to reduce your Fury by 1 (you do not lose any Terror cards).
ja: 洞窟はあなたを催眠胞子の対象にして、あなたの怒りを1減少させることができます（恐怖カードを失うことはありません）。

source: The Cave cannot affect him with Giant Bats.
ja: 洞窟はジャイアントバッドでユニコーンに影響を与えられません。

source: The Cave cannot affect you with Giant Bats.
ja: 洞窟はジャイアントバッドであなたに影響を与えられません。

source: The Cave collapses when 3 Crystal tiles have been removed.
ja: 洞窟はクリスタルタイル3つを取り除き崩壊します。

source: The Cave collapses when 4 Crystal tiles have been removed.
ja: 洞窟はクリスタルタイル4つを取り除き崩壊します。

source: The Cave collapses when 5 Crystal tiles and all Hatred tokens have been removed.
ja: 洞窟は5つのクリスタルタイルと全ての憎悪トークンが取り除かれた時、崩壊します。

source: The Cave collapses when 5 Crystal tiles have been removed.
ja: 洞窟はクリスタルタイル5つを取り除き崩壊します。

source: The Cave may target you with Soporific
ja: 洞窟はっk

source: The Cave may target you with Soporific Spores to remove one upgrade of your choice (but you do not lose Radiance).
ja: 洞窟はあなたを催眠胞子の対象にして、あなたが選択したアップグレード1つを取り除けます（が、輝きは失いません）。

source: The Cave wins if it collapses.
ja: 洞窟は崩壊を達成した場合に勝利します。

source: The Cloud Port (or any building with ヽツas the benefit) allows a player to sell a variable amount of 1 commodity to the general supply.
ja: クラウドポート（または○利益のある任意の建物）は、価値が変わる商品1つを共通サプライに売却することができます。

source: The Combat Phase is sub-divided into three stages:
ja: 戦闘フェイズは3つのステージに別れます：

source: The Commons
ja: 共有地

source: The Commons includes the following buildings:
ja: 共有地には次の建物が含まれています。

source: The Crystal Caverns), return 2 Ambush tiles, 2 Event tiles, and 2 Treasure tiles to the box.
ja: （ヴァスト：クリスタルカーヴァンの2ページ）、アンブッシュタイル2枚、イベントタイル2枚、トレジャータイル2枚をボックスに戻します。

source: The Cult relies on word of mouth and beak to spread its gospel, and new enclaves can spring up anywhere on the map.
ja: カルトは言葉とくちばしにより教義を広め、ウッドランドのどこにでも新たな仲間を増やします。

source: The Cult rules any clearings where they have any gardens.
ja: カルトは庭園を持つ区域を支配します。

source: The Cult uses gardens to craft during Evening.
ja: カルトは夜フェイズ時に、庭園を使用することでクラフトします。

source: The Dark side of every Manor tile shows an identical face that does not affect play.
ja: 全ての館タイルのダークサイドには、プレイに効果がない同じ面を持っています。

source: The Decree
ja: 法令

source: The Decree has four columns, each matching one of four actions.
ja: 法令は4つの列を持ち、それぞれ4つのアクションのうち1つに一致します。

source: The Development phase repeats until all players consecutively pass, ending the phase.
ja: 開発フェイズは全てのプレイヤーが連続してパスをするまで続けてから、フェイズが終了します。

source: The Displacement Blast upgrade gives you the Displacement Blast action.
ja: 置換えの暴風アップグレードは、あなたに置換えの暴風アクションを与えます。

source: The Dragon can attack the Strength disc, which removes the disc from the map, discards this card, and counts as eating 1 Goblin.
ja: ドラゴンはこの筋力ディスクを攻撃してマップからこれを取り除ける。そうした場合、このカードは破棄され、ドラゴンはゴブリン1匹食べたとしてカウントする。

source: The Dragon can enter the Unicorn’s space freely, and the Dragon can freely attack the Unicorn with Claw or Scratch.
ja: ドラゴンはユニコーンのスペースに自由に入ることができ、クロウや叩き潰すでユニコーンを自由に攻撃できます。

source: The Dragon can enter your space freely, and he can freely attack you with Claw or Scratch.
ja: ドラゴンはあなたのスペースに自由に入ることができ、クロウか叩き潰すにて攻撃できます。

source: The Dragon discards 1 / 2 / 3 Power cards.
ja: ドラゴンはパワーカードを1 / 2 / 3枚破棄します。

source: The Dragon discards 2 Power cards.
ja: ドラゴンはパワーカードを2枚破棄する。

source: The Dragon draws 1 Power card.
ja: ドラゴンはパワーカード1枚をドローする。

source: The Dragon loses 1 Health.
ja: ドラゴンは1ヘルス失います。

source: The Dragon wins if he awakens, comes to the surface, and then escapes the Cave.
ja: ドラゴンは、目覚め、出現し、その後、洞窟から脱出した場合に勝利します。

source: The Dragon/Unicorn chooses and discards cards equal in number to your Strength – 1 (max 3).
ja: ドラゴンやユニコーンはあなたの筋力ー1の数に等しい枚数のカードを、彼らが選択して破棄する（最大3枚）。

source: The Early Age covers turns 1-2.
ja: ターン1～2は早期を。

source: The Enchanter scatters.
ja: エンチャンターは離散します。

source: The End of the Game
ja: ゲーム終了

source: The Entrance piece only ever moves if the tile holding it collapses.
ja: エントランスピースは、それを保持するタイルが崩壊する場合にのみ、移動します。

source: The Entrance piece, not the Entrance tile, marks the entrance to the Cave for the whole game.
ja: エントランスピースとエントランスタイルは別のもので、ゲーム全体で洞窟のエントランスを表します。

source: The Eyrie Dynasties
ja: 鷲王

source: The Eyrie Dynasties wish to restore their once-dignified kind to their former glory in the Woodland by retaking control of the forest clearings.
ja: 鷲の王族は、森の支配権を取り戻すことにより、ウッドランドでかつて栄光を極めた威厳有る一族としての復権を望んでいます。

source: The Eyrie has four leader cards, as follows.
ja: 鷲は次のようにリーダーカードを4枚持ちます。

source: The Eyrie has four leader cards, which are described below.
ja: 鷲は下で説明される4枚のリーダーカードを持ちます。

source: The Eyrie rule a clearing when tied for most combined warriors and buildings there.
ja: 鷲は、戦士と建物による合計数でトップタイであった時に、その区画の支配者となります。

source: The Eyrie scores victory points during its Evening based on the number of Roosts on the map, by crafting some improvements, and by removing buildings owned by the other players.
ja: 鷲はマップの止まり木の数に基づき、いくつかの改良のクフラト、ほかプレイヤーが所有する建物を取り除く事により勝利点を得点します。

source: The Eyrie use roosts to craft before resolving the Decree during Daylight.
ja: 鷲は昼時に法令を解決する前に、クラフトするために止まり木を使用します。

source: The Eyrie want to move out of this clearing, which they don’t rule.
ja: 鷲はこの区域外へと移動したいですが、この区域を支配していません。

source: The Forever /(/ng appreciates that you've made the choice to focus on progression, as he needs the village to grow at a rapid pace to remain on schedule.
ja: 永遠なる王は、村をスケジュールの通りに、急速なペースで成長させる必要がありますので、あなたが進捗に集中する選択をしたことを高く評価しました。

source: The Forever Ki119 is elated that your village pe1formed so well compa1·ed to other outposts in Greengul/y.
ja: 永遠なる王は、あなたの村が他の開拓地に比べて、とてもうまく運営していることを喜んでいます。

source: The Forever King Is furious that you could not accomplish the simplest of tasks.
ja: 永遠なる王は最も簡単な仕事すらできないことに激怒しています。

source: The Forever King appraises the value of the village whenever certain thresholds are reached.
ja: 永遠なる王は特定の閾値に到達するたびに、村の価値を見直します。

source: The Forever King clears his throat.
ja: 永遠なる王は1つ咳をします。

source: The Forever King expects your village to support the greater good of Gree11gully by sending resources,money,and other valuables back to the Etemal c, り'·
ja: 永遠なる王は久遠の都に資源、お金、貴重なものを贈ることで、あなたの村がこのグリーングリーをより良くするために補助をしてくれることを期待しています。

source: The Forever King expects your village to support the greater good of Gree11gully by sending resources、money,and other valuables back to the Etemal c, り'·
ja: 永遠なる王は久遠の都に資源、お金、貴重なものを贈ることで、あなたの村がグリーングリーをより良くするための補助をしてくれることを期待しています。

source: The Forever King gave you some helpful blueprints, but architectural innovation can create new opportunities.
ja: 永遠なる王から役に立つ設計図をいくつか頂きましたが、建築学のイノベーションは新しい機会を作り出します。

source: The Forever King is aghast that you'd choose to focus on anything other than the values of the village's buildings.
ja: 永遠なる王は村の建物以外の価値、それ以外の何かに集中するという選択に驚いています。

source: The Forever King is deeply satisfied that you were able to rid your charters of peril.
ja: 永遠なる王はチャーターらの危険を取り除くことができてとても満足しています。

source: The Forever King is disappointed that you'refocused on coins, something the kingdom has in abundance.
ja: 永遠なる王は王国が豊富に保有するコインをあなたが集めようとしていることに失望します。

source: The Forever King is ft//'ious that despite all his help,yourvillage has Jailed to pe,fi加)1 well.
ja: 永遠なる王は、手厚い補助にも関わらず、あなたたちの村がうまくいかない事に憤慨します。

source: The Forever King is ft//'ious that despite all his help、yourvillage has Jailed to pe,fi加)1 well.
ja: 永遠なる王は、手厚い補助にも関わらず、あなたたちの村がうまくいかない事に憤慨します。

source: The Forever King is happy to hear that you want to support the Et􀃍rMI City with raw resources.
ja: 永遠なる王は、あなたがその資源によって久遠の都を支援したいと聞き、喜びました。

source: The Forever King is old, much older than the royal portraits convey.
ja: 永遠なる王は、王室の肖像画よりもはるかに年老いています。

source: The Forever King is old,mucholder than the royal portraits convey.
ja: 永遠なる王は、王室の肖像画よりもはるかに年老いています。

source: The Forever King is old、mucholder than the royal portraits convey.
ja: 永遠なる王は、王室の肖像画よりもはるかに年老いています。

source: The Forever King monitors the village's pr?gress from afa,;
ja: 永遠なる王は遠くから村の進捗を観察しており、

source: The Forever King seeks loyal servants to achieve his various objectives, both in public and in private.
ja: 永遠なる王は、公的にも私的にも、様々な目的を達成できる忠実な手足を求めています。

source: The Forever King seems to be happy each time you use a different persona.
ja: 永遠なる王はあなたが様々なペルソナを使うことを嬉しそうに観察しています。

source: The Forever King's royal guards overpower your meek resistance.
ja: 永遠なる王のロイヤルガードは、あなたたちのささやかな抵抗を圧倒します。

source: The Forever King, as ancient as he is, swats aside your swords like they're toothpicks.
ja: 永遠なる王は、彼と同じくらい古い、爪楊枝のような剣であなたの脇を刺す。

source: The Garden
ja: ガーデン

source: The Garden Sector Dice and Gems do not reset from round to round.
ja: ガーデンセクターダイスと宝石はラウンド間でリセットしません。

source: The Garden is made up of six Garden Sectors.
ja: ガーデンは6つのガーデンセクターから成り立っています。

source: The Ghost
ja: ゴースト

source: The Ghost always gets the Past Plunder Variant card, even if another player would get it or if the variant would not include it.
ja: ゴーストは常に過去の略奪品ヴァリアントカードを得ます。たとえ他プレイヤーがそれを得たくても、ヴァリアントが含まれなくてもです。

source: The Ghost can be added as a player role to any 2-player variant designed for 2 players.
ja: ゴーストは2プレイヤーのためにデザインされた、任意の2プレイヤーヴァリアントにプレイヤーロールとして追加できます。

source: The Ghost can be added as a player role to any variant designed for 3 or more other players.
ja: ゴーストは他のプレイヤーたちが3人以上のために設計された任意のヴァリアントにプレイヤーロールとして追加できます。

source: The Ghost can be added as a player role to the solo variant of any other role.
ja: ゴーストは他のロールのソロヴァリアントロールにプレイヤーとして追加できます。

source: The Ghost does not use the numbers in the top-right corner of Possession cards.
ja: ゴーストは憑依カードの右上角の数字を使用しません。

source: The Ghost gains +1 Focus during her next turn.
ja: ゴーストは自身の次ターン時に＋1フォーカスを得る。

source: The Ghost has -1 Focus during her next turn.
ja: ゴーストは自身の次ターン時にー1フォーカスされる。

source: The Ghost is a player role that can be added to any other combination of player numbers and roles.
ja: ゴーストは任意の他のプレイヤー数字とロールに組み合わせて追加する事ができる、プレイヤーロールです。

source: The Ghost is seventh in turn order, after the Ghoul.
ja: ゴーストはターン順で7番目で、ゴーストの後になります。

source: The Ghost may cross in the same way freely.
ja: ゴーストは自由に、同じように通り抜けられる。

source: The Ghost must lock one more Artifact than the number of Crystals the Goblins must smash.
ja: ゴーストはゴブリンがクリスタルを砕く必要がある数を1つ超える数だけ、アーティファクトをロックする必要があります。

source: The Ghost places or collapses tiles only at the end of her turn, not after possession turns.
ja: ゴーストは自身のターン終了時にのみ、タイルの配置や崩壊をして、憑依ターンの後では行いません。

source: The Ghost reveals a Possession card after a player places or collapses Dark tiles at the end of their turn.
ja: 他プレイヤーが各自のターン終了時にダークタイルを配置[または]崩壊させた後で、ゴーストは憑依カードを公開します。

source: The Ghost starts setting up her Possession deck.
ja: ゴーストは自身の憑依デッキをセットアップします。

source: The Ghost, possessed players, and Artifacts interact with Terrain tiles as follows:
ja: ゴースト、憑依されたプレイヤー、アーティファクトは次のように地形タイルと作用します。

source: The Ghoul
ja: グール

source: The Ghoul can be added as another role to any existing variant for four or more players.
ja: グールは、プレイヤーたちが4人以上のために設計された、任意の既存ヴァリアントに別のロールとして追加できます。

source: The Ghoul focuses on building up Fury by hunting and stalking indiscriminately.
ja: グールは無差別な追跡や狩りにより怒りを高めることに執着します。

source: The Ghoul gets this card instead of any other player, and gets this card even if the variant would not include it.
ja: たとえ、ヴァリアントでそれを含まない場合でも、グールが他プレイヤーの代わりにカードを得ます。

source: The Ghoul interacts with Terrain tiles as follows:
ja: グールは次のように地形タイルと作用します：
